/* No comment provided by engineer. */
"(blank)" = 
"(vide)";

/* UILabel */
"(no image, tap to add)" = "(aucune image, cliquer sur pour ajouter)";

/* No comment provided by engineer. */
"(Spaced Repetition)" = "(Répétition espacée)";

/* UIAlert title */
"Are you done editing?" = "Avez-vous terminé l'édition?";

/* UIAlert title */
"Are you done merging?" = "Avez-vous terminé la fusion?";

/* message */
"Are you sure you want to delete this card? Deleting it will remove it from all Card Sets in this Collection, and cannot be undone." = 
"Etes-vous sûr de vouloir supprimer cette carte? Suppression qu'il sera retiré de tous les ensembles de cartes dans cette collection, et ne peut pas être annulée.";

/* UIAlert title */
"Are You Sure?" = "Etes-vous sûr?";

/* UIAlert title */
"Are you sure?" = "Etes-vous sûr?";

/* UILabel */
"Back Language" = "Langue du verso";

/* CSV Header */
"Back Side" = "Verso";

/* headerLabel */
"Back Side of Card" = "Verso de la carte";

/* HUD */
"Building Export File" = "Faisant fichier d'exportation";

/* UILabel */
"By Default, Study Which Side First:" = "Par défaut, études qui a la première face:";

/* otherButtonTitles */
"Camera" = "Caméra";

/* cancelButtonTitle */
"Cancel" = "Annuler";

/* UIView title */
"Card Set" = "Ensemble des cartes";

/* UILabel */
"Card Set Name:" = "Nom du ensemble des cartes:";

/* statistics
   UILabel
   UIView title
   View Title */
"Card Sets" = "Ensembles des cartes";

/* UILabel */
"Card Statistics" = "Statistiques sur les cartes";

/* UIBarButtonItem
   View Title */
"Choose Photo" = "Choisir une photo";

/* UIAlert title */
"Choose Photo Source" = "Choisir une source de photos";

/* word type */
"Cognate" = "Mot de même origine";

/* UIView title */
"Collection" = "Collection";

/* UILabel */
"Collection Name:" = "Nom de la collection:";

/* UIView title */
"Create Card" = "Créer une carte";

/* UIBarButtonTitle */
"Create Cards" = "Créer cartes";

/* otherButtonTitles */
"CSV File (Excel)" = "Fichiér de CSV (Excel)";

/* otherButtonTitles
   UIButton */
"Delete Card" = "Supprimer la carte";

/* view title */
"Dictionary Lookup" = "Recherche dictionnaire";

/* UIBarButtonItem */
"Display All Cards" = "Afficher toutes les cartes";

/* UIBarButtonItem */
"Display Duplicate Cards" = "Afficher cartes dupliqués";

/* message */
"Do you want to delete this card, or remove it from the card set \"%@\"?" = "Vouloir-vous supprimer cette carte, ou le retirer du ensemble des cartes \"%@\"?";

/* cancelButtonTitle */
"Don't Delete" = "Ne pas supprimer";

/* UIBarButtonItem */
"Done Editing" = "Terminé l'édition";

/* UIView title */
"E-Factors (All Cards)" = "E-Factors (Toutes cartes)";

/* UIView title */
"E-Factors (Lapsed Only)" = "E-Factors (Échouées seulement)";

/* UIView title */
"Edit Card" = "Modifier la carte";

/* UIView title */
"Edit Card %d of %d" = "Modifier la carte %1$d sur %2$d";

/* UIView title */
"Edit Card Set" = "Modifier ensemble des cartes";

/* UIView title */
"Edit Collection" = "Modifier Collection";

/* word type */
"False Friend" = "Faux ami";

/* otherButtonTitles */
"FlashCards++ Format" = "Format de FlashCards++";

/* UILabel */
"Front Language" = "Langue de face avant";

/* CSV Header */
"Front Side" = "Face avant";

/* headerLabel */
"Front Side of Card" = "Face avant de la carte";

/* share-mail message */
"Here is a flash card set I created using FlashCards++, a flash card app for iPod touch, iPhone, and iPad.\n\nIf you have the app installed, touch and hold the attached card set to open it directly with FlashCards++.\n\nIf you don't have the app, you can purchase it at http://bit.ly/flashcardapp. Learn more at www.iphoneflashcards.com.\n" = 
"Voici une ensemble des cartes flashes que j'ai créé à l'aide de FlashCards++, une application de carte flash pour l'iPod touch, iPhone et iPad.\n\nSi vous avez l'installé, appuyez et maintenez la carte ci-jointe mis pour l'ouvrir directement avec FlashCards++.\n\nSi vous ne possédez pas l'application, vous pouvez l'acheter à http://bit.ly/flashcardapp. Pour en savoir plus www.iphoneflashcards.com.\n";

/* otherButtonTitles */
"I'm Done" = 
"J'a fini";

/* cancelButtonTitle */
"I'm Not Done" = 
"Je n'ai pas fini";

/* UILabel */
"Image" = "Image";

/* No comment provided by engineer. */
"Import Cards" = "Importer cartes";

/* message */
"It looks like you haven't checked all %d duplicate cards. Are you sure you want to exit the merging screen?" = 
"Il semble que vous n'avez pas vérifié toutes les cartes reproduire. Etes-vous sûr de vouloir quitter l'écran de la fusion?";

/* message */
"It looks like you haven't edited all %d cards. Are you sure you want to exit the editing screen?" = 
"Il semble que vous n'avez pas modifié toutes les cartes. Etes-vous sûr de vouloir quitter l'écran d'édition?";

/* UILabel */
"Language Tools" = "Outiles linguistiques";

/* No comment provided by engineer. */
"Learn Cards" = "Apprendre cartes";

/* UIView title */
"Merge %d of %d" = "Fusionner %1$d sur %2$d";

/* share-mail subject */
"My FlashCards++ Card Set: %@" = "Mon ensemble des cartes à FlashCards++: %@";

/* UIView title */
"New Card Set" = "Nouveau ensemble des cartes";

/* UIView title */
"New Collection" = "Nouveau collection";

/* UILabel */
"New Collection Name:" = "Nom de nouveau collection:";

/* word type */
"Normal" = "Normale";

/* No comment provided by engineer. */
"Other Cards in Same Card Set" = "Autres cartes dans le même ensemble des cartes";

/* UIAlert title */
"Please Enter Text" = "S'il vous plaît entrer une texte";

/* message */
"Please enter text for the front value. You cannot perform a dictionary lookup on blank text." = 
"S'il vous plaît entrer un texte pour la valeur de l'avant. Vous ne pouvez pas effectuer une recherche dans un dictionnaire sur le texte vide.";

/* UIButton */
"Preview Card" = "Prévisualiser la carte";

/* UIBarButtonItem
   UIView title */
"Related Cards" = "Cartes connexes";

/* otherButtonTitles */
"Remove from Card Set" = "Retirer de la ensemble des cartes";

/* UIBarButtonItem */
"Remove Photo" = "Retirer photo";

/* No comment provided by engineer. */
"Review" = "Réviser";

/* UIBarButtonTitle */
"Share" = "Partager";

/* UIAlert title
   UIView title */
"Share Cards" = "Partager cartes";

/* UIBarButtonTitle */
"Statistics" = "Statistiques";

/* No comment provided by engineer. */
"Study Lapsed Cards" = "Étuder cartes échouées";

/* UIButton */
"Swap Front & Back" = "Basculer les faces avant et verso";

/* No comment provided by engineer. */
"Test Cards" = "Éssayer cartes";

/* UILabel */
"Text" = "Texte";

/* message */
"This card is the same card which you are currently editing; you cannot mark a card as \"related\" to itself." = 
"Cette carte est la même carte que vous éditez maintenant. Vous ne pouvez pas marquer une carte comme «liée» à lui-même.";

/* No comment provided by engineer. */
"View All Cards" = "Voir toutes les cartes";

/* No comment provided by engineer. */
"View Card Sets" = "Voir ensembles de cartes";

/* No comment provided by engineer. */
"View Cards" = "Voir cartes";

/* headerLabel */
"Word Type" = "Type de mot";

/* otherButtonTitles */
"Yes, Delete" = "Oui, supprimer";

/* message */
"You can share cards in FlashCards++ format (you can import directly to FlashCards++) or as a CSV file (which opens in Excel). Please note, CSV does not support images." = 
"Vous pouvez partager des cartes en format de FlashCards++ (vous pouvez importer directement à FlashCards++) ou comme un fichier CSV (qui s'ouvre dans Excel). S'il vous plaît noter, CSV ne supporte pas les images.";

/* message */
"You did not enter a name for your Card Set." = "Vous n'avez pas entrer un nom pour votre ensemble des cartes.";

/* message */
"You did not enter a name for your Collection." = "Vous n'avez pas entrer un nom pour votre collection.";

